Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: search edit format select preferences application import help
fr: application informations fichier couper options système avertissement informations
ja: 切り取り ファイル 設定 設定 確認 印刷 完了 エラー

source: undo menu search format save replace
fr: exporter annuler imprimer avertissement coller paramètres
ja: 共有 取り消し コピー 挿入 表示 検索

source: print please click new
fr: fichier outils exporter terminé
ja: 開く アプリケーション オプション 挿入

source: the delete save tools
fr: bouton rechercher erreur affichage
ja: 閉じる 情報 警告 やり直し

source: search settings error copy import information the
fr: annuler annuler menu fichier système remplacer modifier
ja: オプション 貼り付け 書式 メニュー やり直し 選択 保存

source: search new share open print select
fr: rechercher options options rétablir annuler options
ja: ヘルプ ヘルプ やり直し 取り消し 確認 設定

source: delete new help
fr: système veuillez copier
ja: エクスポート 置換 編集

source: paste copy menu paste
fr: fenêtre veuillez imprimer remplacer
ja: 完了 クリック 完了 書式

source: new insert paste menu import redo window
fr: modifier fermer fermer format aide couper outils
ja: ヘルプ 表示 印刷 確認 取り消し 印刷 開く

source: window undo warning save search
fr: nouveau ouvrir système nouveau insérer
ja: 確認 確認 システム 書式 コピー

source: help file information import paste
fr: sélectionner confirmer fenêtre ouvrir cliquer
ja: 検索 削除 開く 確認 アプリケーション

source: copy copy information redo undo the redo options
fr: fenêtre outils terminé coller insérer rechercher veuillez application
ja: 検索 ヘルプ 置換 ファイル 置換 情報 情報 ボタン

source: information application close print
fr: remplacer enregistrer informations informations
ja: やり直し やり直し ツール 貼り付け

source: new click options file copy click
fr: insérer coller terminé nouveau importer coller
ja: コピー ボタン 確認 取り消し 保存 ボタン

source: search about error view find menu help
fr: annuler terminé remplacer chercher bouton modifier outils
ja: 新規 編集 インポート ボタン 環境設定 システム 削除

source: delete print replace search
fr: fermer modifier nouveau insérer
ja: エクスポート 警告 ボタン 編集

source: options redo menu application options
fr: enregistrer veuillez erreur outils exporter
ja: 環境設定 新規 保存 環境設定 削除

source: open click select save error preferences warning
fr: application enregistrer supprimer préférences insérer veuillez application
ja: ヘルプ やり直し 確認 ボタン 表示 取り消し 選択

source: delete the print click open open format
fr: couper rétablir enregistrer aide ouvrir sélectionner préférences
ja: エクスポート 選択 切り取り クリック 情報 表示 ウインドウ

source: find help information application paste
fr: insérer imprimer imprimer affichage importer
ja: 共有 検索 検索 開く ボタン

source: help about tools system click print menu system
fr: coller rétablir couper annuler coller modifier couper annuler
ja: オプション 書式 メニュー 切り取り 取り消し オプション ウインドウ 保存

source: close information information select system
fr: coller modifier importer paramètres menu
ja: メニュー エラー 検索 挿入 編集

source: redo button options export
fr: erreur sélectionner aide préférences
ja: クリック 書式 システム 完了

source: format view cut print replace
fr: affichage système confirmer confirmer confirmer
ja: 置換 システム 検索 検索 環境設定

source: open error menu window paste share
fr: coller sélectionner informations application confirmer supprimer
ja: エクスポート 保存 やり直し 検索 印刷 開く

source: paste settings insert
fr: remplacer paramètres avertissement
ja: 確認 表示 置換

source: the export cut please delete tools new button
fr: cliquer paramètres rétablir application menu remplacer veuillez fichier
ja: 取り消し ヘルプ 開く 置換 新規 挿入 貼り付け 取り消し

source: application about format view system print please file
fr: annuler rétablir options exporter avertissement importer cliquer fermer
ja: 情報 新規 情報 オプション 新規 エクスポート 挿入 やり直し

source: warning insert preferences
fr: format fermer ouvrir
ja: 開く 検索 貼り付け

source: options information format
fr: avertissement cliquer chercher
ja: ツール 切り取り 印刷

source: application help please redo please
fr: préférences fermer insérer insérer format
ja: アプリケーション 完了 ウインドウ 挿入 ファイル

source: menu share paste error redo copy tools preferences
fr: sélectionner partager veuillez application application aide terminé veuillez
ja: 開く 環境設定 表示 クリック 挿入 やり直し エクスポート 環境設定

source: insert help the paste replace share menu replace
fr: système ouvrir rechercher importer ouvrir affichage paramètres sélectionner
ja: ツール 検索 情報 クリック 環境設定 挿入 情報 クリック

source: cut button import
fr: annuler erreur paramètres
ja: クリック 検索 確認

source: click select open export undo the select
fr: chercher format options options avertissement annuler terminé
ja: 置換 書式 エラー 環境設定 切り取り 選択 ツール

source: new window button
fr: copier paramètres annuler
ja: 選択 開く 閉じる

source: share cut save open please
fr: fenêtre rétablir rechercher partager veuillez
ja: エクスポート 貼り付け メニュー ボタン ウインドウ

source: delete help preferences preferences share import search help
fr: partager préférences aide informations bouton nouveau fermer veuillez
ja: ツール 検索 確認 検索 保存 編集 エラー ウインドウ

source: system system search redo import search click
fr: imprimer aide coller sélectionner informations options affichage
ja: 情報 ヘルプ エラー 開く 貼り付け クリック エラー

source: warning preferences window format share
fr: imprimer importer partager remplacer rechercher
ja: 削除 閉じる 切り取り エクスポート 貼り付け

source: about button file
fr: application remplacer partager
ja: メニュー ファイル 選択

source: copy about undo view open copy
fr: supprimer couper aide partager erreur coller
ja: 表示 確認 ウインドウ 警告 置換 印刷

source: warning save window share
fr: bouton supprimer système nouveau
ja: 挿入 アプリケーション 書式 ファイル

source: options open the copy cut click
fr: informations format insérer imprimer rechercher copier
ja: ヘルプ エクスポート ボタン コピー 完了 環境設定

source: select menu information
fr: importer préférences fichier
ja: 新規 印刷 開く

source: replace help tools options
fr: copier système copier partager
ja: 設定 切り取り エラー やり直し

source: close click system new
fr: remplacer rétablir rechercher système
ja: 挿入 保存 印刷 環境設定

source: error open copy print menu find tools
fr: modifier fermer fermer fichier remplacer fermer terminé
ja: 印刷 共有 エラー メニュー ウインドウ アプリケーション 環境設定

source: tools options settings format close format
fr: bouton couper annuler bouton informations préférences
ja: インポート 書式 情報 貼り付け 切り取り 印刷

source: application print help close cut print
fr: cliquer application importer importer fenêtre rétablir
ja: アプリケーション 検索 やり直し 検索 挿入 書式

source: replace import search format close
fr: terminé importer annuler fermer couper
ja: ファイル 検索 エラー 選択 アプリケーション

source: click edit menu cut paste application paste
fr: importer bouton nouveau couper affichage modifier cliquer
ja: 削除 削除 検索 エラー 確認 アプリケーション ヘルプ

source: file copy system close delete open edit view
fr: fermer erreur aide bouton options copier imprimer système
ja: 開く 書式 表示 保存 保存 検索 環境設定 ヘルプ

source: click system button system new copy
fr: coller format outils ouvrir cliquer format
ja: メニュー 確認 システム 挿入 情報 アプリケーション

source: help help menu error view
fr: enregistrer enregistrer menu ouvrir exporter
ja: インポート 保存 取り消し 完了 ツール

source: help open settings
fr: paramètres couper rétablir
ja: 共有 共有 コピー

source: delete application window replace warning
fr: options bouton exporter rechercher imprimer
ja: 挿入 表示 閉じる ツール 情報

source: undo information file export
fr: confirmer fichier coller coller
ja: ウインドウ アプリケーション 環境設定 貼り付け

source: paste preferences about
fr: préférences chercher bouton
ja: 検索 クリック 新規

source: new error replace button share search help delete
fr: paramètres aide supprimer supprimer ouvrir outils exporter fenêtre
ja: 警告 閉じる ウインドウ ファイル 取り消し オプション 閉じる 閉じる

source: information preferences settings
fr: annuler application copier
ja: 共有 置換 閉じる

source: edit open settings view delete
fr: fichier exporter veuillez supprimer informations
ja: クリック 印刷 オプション 書式 置換

source: options undo copy redo information replace
fr: affichage système exporter sélectionner remplacer fenêtre
ja: エクスポート ファイル 完了 共有 表示 ファイル

source: print undo click open import paste
fr: confirmer supprimer ouvrir supprimer chercher avertissement
ja: ファイル 警告 開く オプション 編集 印刷

source: share cut button share file print
fr: informations bouton coller remplacer modifier options
ja: 閉じる 印刷 共有 やり直し 印刷 クリック

source: select edit insert application insert click system replace
fr: erreur fermer préférences nouveau fenêtre importer fenêtre supprimer
ja: 検索 編集 編集 完了 印刷 編集 ヘルプ 新規

source: select paste button settings close please tools
fr: ouvrir sélectionner affichage remplacer confirmer annuler fichier
ja: 挿入 検索 インポート オプション ボタン ヘルプ 新規

source: error export file application undo import information options
fr: ouvrir annuler informations partager options importer application menu
ja: オプション アプリケーション アプリケーション ツール ツール インポート クリック コピー

source: file edit edit new paste select search open
fr: remplacer format informations confirmer veuillez rétablir ouvrir nouveau
ja: 警告 確認 選択 確認 新規 ウインドウ 確認 置換

source: tools click redo search the error about window
fr: insérer sélectionner importer système outils exporter fenêtre copier
ja: 開く 置換 ファイル ファイル 検索 ヘルプ 検索 表示

source: print cut search paste redo the
fr: importer veuillez sélectionner ouvrir paramètres préférences
ja: 貼り付け 検索 表示 新規 ファイル 設定

source: import application new cut error
fr: coller confirmer outils nouveau cliquer
ja: ヘルプ ウインドウ 確認 オプション コピー

source: replace close button insert paste button copy undo
fr: fenêtre rechercher enregistrer rechercher copier modifier format sélectionner
ja: 編集 取り消し ボタン 選択 クリック 取り消し 開く やり直し

source: format view options
fr: confirmer importer options
ja: 情報 情報 メニュー

source: warning import edit format edit cut new format
fr: veuillez ouvrir confirmer format ouvrir cliquer insérer outils
ja: 情報 検索 情報 確認 設定 貼り付け 貼り付け ファイル

source: open select click new window view file
fr: insérer terminé confirmer affichage supprimer outils avertissement
ja: やり直し ヘルプ 閉じる 環境設定 切り取り 警告 開く

source: information find button
fr: rétablir rétablir rétablir
ja: 完了 アプリケーション 警告

source: button share search insert
fr: options préférences erreur sélectionner
ja: 設定 エラー 保存 印刷

source: the search delete button system
fr: sélectionner coller coller cliquer imprimer
ja: 印刷 新規 エラー コピー やり直し

source: view warning the
fr: ouvrir format fichier
ja: 選択 コピー メニュー

source: about information menu save information system
fr: partager coller application imprimer outils outils
ja: 確認 オプション 確認 共有 情報 編集

source: the close import print options
fr: menu cliquer format rechercher informations
ja: 確認 やり直し 設定 置換 アプリケーション

source: tools new delete
fr: préférences aide supprimer
ja: インポート エラー ボタン

source: replace share paste
fr: cliquer aide confirmer
ja: メニュー 環境設定 共有

source: application copy system edit print save
fr: système sélectionner bouton bouton outils cliquer
ja: インポート 挿入 ボタン やり直し ヘルプ メニュー

source: information format help the paste
fr: informations système modifier cliquer ouvrir
ja: ファイル やり直し 完了 クリック 書式

source: warning select insert
fr: modifier insérer erreur
ja: 確認 メニュー 開く

source: edit delete search settings view copy
fr: chercher insérer paramètres cliquer terminé chercher
ja: 表示 環境設定 挿入 コピー オプション 取り消し

source: application help replace
fr: terminé couper rétablir
ja: 情報 エクスポート 貼り付け

source: button share select new
fr: préférences rechercher copier remplacer
ja: 完了 保存 印刷 書式

source: window system export undo system settings
fr: couper nouveau fermer aide ouvrir système
ja: 閉じる 閉じる 書式 ウインドウ エラー ヘルプ

source: paste print find menu new paste help about
fr: préférences rétablir copier couper avertissement affichage rétablir système
ja: 環境設定 オプション 開く 共有 ヘルプ インポート 切り取り 情報

source: please window preferences view paste view menu search
fr: informations chercher supprimer exporter aide rechercher annuler menu
ja: 印刷 完了 貼り付け 選択 ファイル 挿入 開く 情報

source: search find delete paste system import close about
fr: imprimer fermer modifier insérer paramètres informations ouvrir préférences
ja: 表示 置換 保存 取り消し エクスポート エクスポート 挿入 閉じる

source: open menu help settings
fr: aide erreur bouton copier
ja: 開く 警告 メニュー エラー

source: help tools button error
fr: préférences confirmer exporter rétablir
ja: ボタン コピー オプション 情報

source: options replace menu window about format
fr: partager couper rechercher bouton rechercher fichier
ja: 書式 情報 確認 検索 警告 クリック

source: view options system new menu information
fr: supprimer remplacer sélectionner fermer enregistrer supprimer
ja: インポート 切り取り インポート 書式 情報 ヘルプ

source: select about button
fr: remplacer cliquer imprimer
ja: 共有 書式 エクスポート

source: insert view format settings system the insert information
fr: format rechercher rechercher copier préférences erreur système imprimer
ja: 新規 貼り付け ツール エラー 環境設定 オプション 書式 削除

source: redo open tools button share button error window
fr: fichier bouton exporter exporter rétablir partager informations insérer
ja: 警告 切り取り やり直し コピー 取り消し 印刷 警告 オプション

source: select view about edit select
fr: exporter préférences informations fenêtre insérer
ja: クリック ファイル アプリケーション 完了 保存

source: please copy paste view paste about print
fr: options modifier préférences exporter chercher options affichage
ja: 確認 印刷 エラー 削除 オプション オプション やり直し

source: menu warning new copy
fr: paramètres affichage exporter modifier
ja: ツール 編集 削除 確認

source: new save cut delete import insert about
fr: rechercher enregistrer système terminé format format fenêtre
ja: 取り消し アプリケーション 取り消し 開く エラー 検索 保存

source: copy preferences please delete
fr: menu préférences affichage informations
ja: 環境設定 システム 新規 ファイル

source: preferences search find
fr: confirmer fichier enregistrer
ja: 保存 切り取り 情報

source: copy export close format paste the import edit
fr: format insérer outils paramètres paramètres nouveau couper partager
ja: 検索 編集 保存 完了 印刷 オプション 完了 システム

source: import search file warning delete menu print options
fr: exporter terminé imprimer système coller bouton menu bouton
ja: 確認 ツール 検索 エクスポート インポート 閉じる メニュー 印刷

source: new copy find open
fr: cliquer sélectionner informations sélectionner
ja: やり直し メニュー 置換 確認

source: tools find menu
fr: paramètres rétablir ouvrir
ja: 選択 コピー 挿入

source: save options redo view error click options
fr: rechercher fenêtre rechercher préférences préférences informations système
ja: 表示 編集 エクスポート 選択 ヘルプ 貼り付け 表示

source: the close application about application view
fr: chercher supprimer affichage outils sélectionner fenêtre
ja: 書式 印刷 設定 ツール コピー クリック

source: help open search cut window
fr: annuler avertissement fenêtre avertissement remplacer
ja: 共有 検索 コピー コピー コピー

source: insert export insert the
fr: fichier avertissement système importer
ja: 情報 編集 情報 選択

source: warning delete redo application
fr: format annuler bouton veuillez
ja: 閉じる ウインドウ 情報 置換

source: file please paste
fr: préférences supprimer bouton
ja: システム 印刷 閉じる

source: redo find help edit
fr: fichier partager enregistrer aide
ja: インポート メニュー 表示 表示

source: open delete application preferences please
fr: couper partager avertissement terminé préférences
ja: 挿入 メニュー 取り消し エクスポート ファイル

source: delete open button
fr: fichier modifier fichier
ja: 挿入 完了 ツール

source: preferences menu format button information about error cut
fr: informations insérer imprimer remplacer paramètres application annuler fermer
ja: 開く 置換 メニュー 検索 削除 検索 閉じる ファイル

source: information undo replace new insert paste
fr: fermer copier informations importer avertissement terminé
ja: オプション メニュー クリック エラー 選択 クリック

source: save click redo open about error please
fr: enregistrer enregistrer rétablir chercher menu bouton coller
ja: 編集 確認 コピー エラー 表示 ボタン ファイル

source: the edit open information error information button
fr: préférences menu supprimer erreur préférences système menu
ja: 編集 挿入 貼り付け 完了 貼り付け ボタン 書式

source: save please help
fr: préférences exporter importer
ja: 挿入 切り取り ボタン

source: export insert file please settings delete cut
fr: couper fermer menu annuler système confirmer affichage
ja: ファイル 確認 置換 環境設定 印刷 エラー 挿入

source: tools paste please cut view
fr: options outils importer paramètres coller
ja: 切り取り 共有 書式 エクスポート 環境設定

source: select settings window
fr: fermer fichier insérer
ja: ファイル 設定 情報

source: please export find
fr: avertissement application chercher
ja: 検索 印刷 クリック

source: button view find copy
fr: copier annuler outils sélectionner
ja: 完了 書式 ウインドウ インポート

source: system please the help
fr: insérer copier outils modifier
ja: 確認 挿入 エクスポート システム

source: export find help import replace select
fr: bouton chercher paramètres fichier fenêtre cliquer
ja: 選択 編集 取り消し 警告 ウインドウ 切り取り

source: redo export import import settings
fr: aide terminé paramètres menu enregistrer
ja: 削除 やり直し 書式 オプション 確認

source: open click redo help
fr: aide insérer sélectionner copier
ja: ボタン コピー 検索 ファイル

source: delete system import options copy save copy view
fr: cliquer sélectionner menu remplacer partager imprimer partager coller
ja: 情報 ヘルプ ボタン ウインドウ 検索 完了 情報 オプション

source: options file print window application
fr: annuler importer fichier sélectionner outils
ja: 警告 ボタン 表示 保存 ボタン

source: window redo replace search application cut delete
fr: paramètres enregistrer couper exporter aide application application
ja: 設定 クリック 確認 保存 オプション クリック 確認

source: click delete new please
fr: application coller avertissement veuillez
ja: インポート 切り取り 完了 開く

source: button delete open menu please find copy print
fr: ouvrir annuler outils erreur fichier avertissement coller imprimer
ja: 編集 編集 書式 閉じる 情報 閉じる 情報 エラー

source: options open new cut edit save share
fr: application bouton système exporter enregistrer paramètres rétablir
ja: エクスポート メニュー 情報 開く 共有 アプリケーション 設定

source: insert copy search system
fr: cliquer enregistrer sélectionner menu
ja: 保存 警告 オプション 表示

source: system redo insert close tools
fr: coller copier confirmer supprimer remplacer
ja: 置換 設定 クリック インポート インポート

source: copy system view edit export help settings
fr: enregistrer aide application confirmer importer préférences insérer
ja: 環境設定 環境設定 取り消し 設定 警告 表示 システム

source: help edit settings insert delete open search
fr: fermer rétablir rechercher annuler avertissement fichier terminé
ja: 開く ファイル 削除 編集 新規 閉じる 選択

source: cut please export
fr: rechercher nouveau imprimer
ja: ヘルプ ウインドウ システム

source: close error open button tools error the application
fr: partager exporter fenêtre application insérer ouvrir outils couper
ja: 貼り付け 情報 開く 貼り付け ヘルプ 編集 ファイル インポート

source: search paste please redo the options search
fr: sélectionner remplacer rechercher format exporter veuillez confirmer
ja: 検索 情報 切り取り 閉じる ウインドウ オプション エラー

source: options select open replace
fr: application copier nouveau paramètres
ja: システム ファイル 確認 閉じる

source: window information warning settings
fr: imprimer enregistrer fermer chercher
ja: 設定 クリック エラー 書式

source: window copy undo
fr: annuler bouton exporter
ja: 保存 ボタン 削除

source: paste information warning replace save new please about
fr: chercher confirmer cliquer ouvrir sélectionner aide fichier importer
ja: 置換 アプリケーション 閉じる 選択 印刷 インポート 編集 警告

source: import information search information the redo help
fr: aide options copier partager format confirmer informations
ja: ウインドウ 情報 オプション 情報 エラー 警告 削除

source: button click open window settings warning search window
fr: rétablir aide cliquer paramètres informations cliquer fichier terminé
ja: クリック メニュー ツール 環境設定 検索 警告 ヘルプ クリック

source: help system save the view paste new tools
fr: erreur rechercher application paramètres exporter fermer préférences copier
ja: 保存 挿入 表示 取り消し 完了 検索 ボタン インポート

source: share settings redo application
fr: cliquer options paramètres fermer
ja: ツール ボタン 切り取り 貼り付け

source: save window replace format new
fr: enregistrer fenêtre fermer modifier nouveau
ja: 警告 置換 エラー 削除 システム

source: print please error open select save error
fr: système annuler fichier format bouton coller options
ja: 貼り付け 取り消し 共有 情報 ウインドウ ファイル 情報

source: search warning select about export find
fr: préférences fermer exporter couper avertissement supprimer
ja: 挿入 情報 システム 選択 確認 貼り付け

source: button about system click the
fr: chercher préférences bouton avertissement cliquer
ja: オプション 情報 環境設定 アプリケーション ボタン

source: find button format open save
fr: supprimer chercher fermer menu supprimer
ja: システム 選択 エクスポート 挿入 表示

source: format the close help click save
fr: nouveau informations fenêtre veuillez chercher avertissement
ja: 設定 コピー メニュー ツール 情報 情報

source: open view cut import system select replace
fr: application menu menu fichier bouton veuillez ouvrir
ja: ボタン ファイル ヘルプ 挿入 インポート 置換 印刷

source: the options information delete
fr: aide outils fenêtre chercher
ja: 表示 ファイル 情報 置換

source: menu warning view save delete button copy
fr: affichage format partager outils paramètres affichage menu
ja: システム 貼り付け クリック 警告 コピー 検索 設定

source: undo format help cut warning
fr: sélectionner options rechercher format copier
ja: 閉じる 情報 貼り付け 挿入 ツール

source: please menu share error find save file
fr: avertissement fermer avertissement options exporter application sélectionner
ja: 削除 インポート 警告 書式 印刷 切り取り 設定

source: import button open close click view delete about
fr: aide fenêtre rechercher système imprimer enregistrer application cliquer
ja: 保存 アプリケーション 情報 システム 完了 設定 コピー 削除

source: system format save the
fr: fermer partager couper remplacer
ja: 情報 完了 情報 ウインドウ

source: copy click delete about file replace
fr: format cliquer fenêtre bouton fenêtre erreur
ja: ボタン システム 情報 アプリケーション オプション システム

source: tools redo help file
fr: format aide paramètres paramètres
ja: 開く やり直し アプリケーション 環境設定

source: export options click system
fr: fichier avertissement partager coller
ja: 検索 保存 閉じる 印刷

source: options edit delete warning
fr: fichier options bouton sélectionner
ja: 閉じる 確認 オプション アプリケーション

source: replace please settings the tools new insert window
fr: préférences partager informations système insérer confirmer importer copier
ja: 完了 編集 警告 環境設定 ウインドウ 確認 表示 警告

source: format about cut about close format window preferences
fr: imprimer outils nouveau fenêtre paramètres imprimer insérer nouveau
ja: 警告 エクスポート 環境設定 ウインドウ 表示 置換 選択 設定

source: view export replace button
fr: paramètres nouveau terminé bouton
ja: 削除 開く コピー 設定

source: window search save system menu
fr: outils annuler rétablir chercher informations
ja: ヘルプ 検索 エラー メニュー エクスポート

source: find settings undo save window button
fr: rechercher imprimer exporter cliquer outils erreur
ja: 検索 コピー ボタン 検索 ヘルプ やり直し

source: new click window window cut delete menu insert
fr: informations avertissement préférences chercher bouton bouton menu annuler
ja: 選択 確認 環境設定 閉じる 検索 選択 警告 アプリケーション

source: view warning application
fr: nouveau avertissement supprimer
ja: 設定 ボタン 環境設定

source: please insert warning import insert replace format file
fr: rétablir importer enregistrer supprimer confirmer erreur fenêtre chercher
ja: 取り消し 警告 完了 エクスポート ツール 情報 削除 警告

source: settings edit the edit
fr: rechercher supprimer aide confirmer
ja: 完了 エラー 印刷 選択

source: share system edit insert format preferences about
fr: copier affichage remplacer application sélectionner supprimer outils
ja: 共有 新規 メニュー 共有 書式 アプリケーション 警告

source: settings open help error replace share file
fr: sélectionner bouton exporter remplacer menu bouton supprimer
ja: 完了 エラー 環境設定 ウインドウ コピー 編集 保存

source: export information click find import application close please
fr: couper préférences erreur avertissement terminé chercher enregistrer rechercher
ja: インポート 警告 選択 環境設定 共有 オプション エラー 編集

source: application please copy
fr: système cliquer fenêtre
ja: 情報 やり直し 取り消し

source: click undo format settings redo view print export
fr: modifier fenêtre aide fichier menu menu copier outils
ja: 完了 貼り付け ボタン 編集 コピー 表示 設定 警告

source: tools button share import window preferences undo
fr: terminé menu outils veuillez enregistrer couper informations
ja: 印刷 メニュー 検索 貼り付け メニュー 完了 システム

source: error copy find select new about
fr: terminé ouvrir erreur système partager application
ja: ヘルプ ツール 削除 完了 情報 環境設定

source: file copy open system save find system
fr: confirmer copier application veuillez options modifier confirmer
ja: 開く オプション 情報 情報 エクスポート 警告 検索

source: undo information error button window
fr: fenêtre ouvrir enregistrer options nouveau
ja: 環境設定 ウインドウ 置換 検索 検索
